{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unknown>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<padding>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<start>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<start>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<sep>": {
        "id": "<sep>",
        "ids": [
          3
        ],
        "tokens": [
          "<sep>"
        ]
      },
      "<start>": {
        "id": "<start>",
        "ids": [
          2
        ],
        "tokens": [
          "<start>"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "<ss>",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unknown>",
    "continuing_subword_prefix": "<ss>",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unknown>": 0,
      "<padding>": 1,
      "<start>": 2,
      "<sep>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "": 72,
      "": 73,
      "¡": 74,
      "¢": 75,
      "£": 76,
      "¥": 77,
      "§": 78,
      "°": 79,
      "±": 80,
      "²": 81,
      "³": 82,
      "´": 83,
      "µ": 84,
      "·": 85,
      "º": 86,
      "½": 87,
      "¿": 88,
      "×": 89,
      "ß": 90,
      "æ": 91,
      "ð": 92,
      "ø": 93,
      "þ": 94,
      "đ": 95,
      "ħ": 96,
      "ı": 97,
      "ł": 98,
      "œ": 99,
      "ɐ": 100,
      "ɑ": 101,
      "ɒ": 102,
      "ɔ": 103,
      "ə": 104,
      "ɛ": 105,
      "ɜ": 106,
      "ɡ": 107,
      "ɢ": 108,
      "ɪ": 109,
      "ɫ": 110,
      "ɳ": 111,
      "ɽ": 112,
      "ɾ": 113,
      "ʁ": 114,
      "ʃ": 115,
      "ʊ": 116,
      "ʋ": 117,
      "ʒ": 118,
      "ʔ": 119,
      "ʕ": 120,
      "ʲ": 121,
      "ʻ": 122,
      "ʼ": 123,
      "ʾ": 124,
      "ʿ": 125,
      "ˈ": 126,
      "ˌ": 127,
      "ː": 128,
      "α": 129,
      "β": 130,
      "γ": 131,
      "δ": 132,
      "ε": 133,
      "η": 134,
      "θ": 135,
      "ι": 136,
      "κ": 137,
      "λ": 138,
      "μ": 139,
      "ν": 140,
      "ξ": 141,
      "ο": 142,
      "π": 143,
      "ρ": 144,
      "ς": 145,
      "σ": 146,
      "τ": 147,
      "υ": 148,
      "φ": 149,
      "χ": 150,
      "ψ": 151,
      "ω": 152,
      "а": 153,
      "б": 154,
      "в": 155,
      "г": 156,
      "д": 157,
      "е": 158,
      "ж": 159,
      "з": 160,
      "и": 161,
      "к": 162,
      "л": 163,
      "м": 164,
      "н": 165,
      "о": 166,
      "п": 167,
      "р": 168,
      "с": 169,
      "т": 170,
      "у": 171,
      "х": 172,
      "ц": 173,
      "ш": 174,
      "ъ": 175,
      "ы": 176,
      "ь": 177,
      "ю": 178,
      "я": 179,
      "є": 180,
      "א": 181,
      "ב": 182,
      "ג": 183,
      "ה": 184,
      "ו": 185,
      "ז": 186,
      "ח": 187,
      "י": 188,
      "ל": 189,
      "ם": 190,
      "מ": 191,
      "ן": 192,
      "נ": 193,
      "ס": 194,
      "ף": 195,
      "פ": 196,
      "צ": 197,
      "ר": 198,
      "ש": 199,
      "ת": 200,
      "ء": 201,
      "ا": 202,
      "ب": 203,
      "ة": 204,
      "ت": 205,
      "ث": 206,
      "ج": 207,
      "ح": 208,
      "خ": 209,
      "د": 210,
      "ذ": 211,
      "ر": 212,
      "س": 213,
      "ش": 214,
      "ص": 215,
      "ع": 216,
      "ف": 217,
      "ق": 218,
      "ك": 219,
      "ل": 220,
      "م": 221,
      "ن": 222,
      "ه": 223,
      "و": 224,
      "ي": 225,
      "ܐ": 226,
      "ܕ": 227,
      "ܗ": 228,
      "ܝ": 229,
      "ܠ": 230,
      "ܢ": 231,
      "ܬ": 232,
      "अ": 233,
      "ई": 234,
      "क": 235,
      "ग": 236,
      "ण": 237,
      "त": 238,
      "द": 239,
      "न": 240,
      "प": 241,
      "ब": 242,
      "म": 243,
      "य": 244,
      "र": 245,
      "ल": 246,
      "व": 247,
      "स": 248,
      "ह": 249,
      "আ": 250,
      "ল": 251,
      "হ": 252,
      "ਅ": 253,
      "ਲ": 254,
      "ਹ": 255,
      "അ": 256,
      "ള": 257,
      "ഹ": 258,
      "ก": 259,
      "ค": 260,
      "ง": 261,
      "ช": 262,
      "ซ": 263,
      "ญ": 264,
      "ฐ": 265,
      "ณ": 266,
      "ด": 267,
      "ต": 268,
      "น": 269,
      "บ": 270,
      "ป": 271,
      "พ": 272,
      "ภ": 273,
      "ม": 274,
      "ย": 275,
      "ร": 276,
      "ล": 277,
      "ว": 278,
      "ศ": 279,
      "ษ": 280,
      "ส": 281,
      "ห": 282,
      "อ": 283,
      "ฮ": 284,
      "ะ": 285,
      "า": 286,
      "เ": 287,
      "แ": 288,
      "ไ": 289,
      "ა": 290,
      "ბ": 291,
      "გ": 292,
      "დ": 293,
      "ე": 294,
      "ვ": 295,
      "ზ": 296,
      "თ": 297,
      "ი": 298,
      "კ": 299,
      "ლ": 300,
      "მ": 301,
      "ნ": 302,
      "ო": 303,
      "პ": 304,
      "ჟ": 305,
      "რ": 306,
      "ს": 307,
      "ტ": 308,
      "უ": 309,
      "ფ": 310,
      "ქ": 311,
      "ღ": 312,
      "ყ": 313,
      "შ": 314,
      "ჩ": 315,
      "ც": 316,
      "ძ": 317,
      "წ": 318,
      "ჭ": 319,
      "ხ": 320,
      "ჯ": 321,
      "ჰ": 322,
      "ჱ": 323,
      "ჲ": 324,
      "ჳ": 325,
      "ჴ": 326,
      "ჵ": 327,
      "ჶ": 328,
      "ჷ": 329,
      "ჸ": 330,
      "ჹ": 331,
      "ჺ": 332,
      "჻": 333,
      "ᄃ": 334,
      "ᄅ": 335,
      "ᄇ": 336,
      "ᄋ": 337,
      "ᄌ": 338,
      "ᅡ": 339,
      "ᅢ": 340,
      "ᅦ": 341,
      "ᅧ": 342,
      "ᅩ": 343,
      "ᅮ": 344,
      "ᅵ": 345,
      "ᆨ": 346,
      "ᆫ": 347,
      "ᆯ": 348,
      "ᆸ": 349,
      "ᆼ": 350,
      "ᵻ": 351,
      "​": 352,
      "‐": 353,
      "‑": 354,
      "–": 355,
      "—": 356,
      "―": 357,
      "‘": 358,
      "’": 359,
      "“": 360,
      "”": 361,
      "„": 362,
      "†": 363,
      "‡": 364,
      "•": 365,
      "…": 366,
      "′": 367,
      "″": 368,
      "⁄": 369,
      "₣": 370,
      "₤": 371,
      "€": 372,
      "₹": 373,
      "⅓": 374,
      "⅔": 375,
      "→": 376,
      "−": 377,
      "≡": 378,
      "≤": 379,
      "①": 380,
      "☉": 381,
      "☫": 382,
      "♀": 383,
      "♭": 384,
      "♯": 385,
      "⚳": 386,
      "ⴀ": 387,
      "ⴂ": 388,
      "ⴃ": 389,
      "ⴈ": 390,
      "ⴌ": 391,
      "ⴕ": 392,
      "ⴟ": 393,
      "〈": 394,
      "〉": 395,
      "〜": 396,
      "あ": 397,
      "い": 398,
      "う": 399,
      "お": 400,
      "か": 401,
      "き": 402,
      "く": 403,
      "け": 404,
      "こ": 405,
      "さ": 406,
      "し": 407,
      "す": 408,
      "せ": 409,
      "た": 410,
      "ち": 411,
      "っ": 412,
      "つ": 413,
      "と": 414,
      "な": 415,
      "に": 416,
      "の": 417,
      "は": 418,
      "ひ": 419,
      "ふ": 420,
      "ほ": 421,
      "ま": 422,
      "み": 423,
      "め": 424,
      "も": 425,
      "ゃ": 426,
      "ゆ": 427,
      "ょ": 428,
      "ら": 429,
      "り": 430,
      "る": 431,
      "れ": 432,
      "わ": 433,
      "を": 434,
      "ん": 435,
      "ァ": 436,
      "ア": 437,
      "ィ": 438,
      "イ": 439,
      "ゥ": 440,
      "ウ": 441,
      "ェ": 442,
      "エ": 443,
      "ォ": 444,
      "オ": 445,
      "カ": 446,
      "キ": 447,
      "ク": 448,
      "ケ": 449,
      "コ": 450,
      "サ": 451,
      "シ": 452,
      "ス": 453,
      "セ": 454,
      "タ": 455,
      "チ": 456,
      "ッ": 457,
      "ツ": 458,
      "テ": 459,
      "ト": 460,
      "ナ": 461,
      "ニ": 462,
      "ネ": 463,
      "ノ": 464,
      "ハ": 465,
      "フ": 466,
      "ヘ": 467,
      "マ": 468,
      "ミ": 469,
      "ム": 470,
      "モ": 471,
      "ャ": 472,
      "ュ": 473,
      "ョ": 474,
      "ラ": 475,
      "リ": 476,
      "ル": 477,
      "レ": 478,
      "ロ": 479,
      "ン": 480,
      "・": 481,
      "ー": 482,
      "一": 483,
      "七": 484,
      "下": 485,
      "世": 486,
      "丙": 487,
      "中": 488,
      "主": 489,
      "乃": 490,
      "之": 491,
      "乙": 492,
      "九": 493,
      "二": 494,
      "云": 495,
      "人": 496,
      "今": 497,
      "付": 498,
      "作": 499,
      "侗": 500,
      "依": 501,
      "信": 502,
      "傳": 503,
      "儚": 504,
      "充": 505,
      "光": 506,
      "全": 507,
      "兵": 508,
      "其": 509,
      "具": 510,
      "円": 511,
      "再": 512,
      "出": 513,
      "判": 514,
      "前": 515,
      "剛": 516,
      "劇": 517,
      "劉": 518,
      "動": 519,
      "化": 520,
      "北": 521,
      "华": 522,
      "厂": 523,
      "去": 524,
      "古": 525,
      "可": 526,
      "台": 527,
      "史": 528,
      "同": 529,
      "名": 530,
      "君": 531,
      "吳": 532,
      "周": 533,
      "命": 534,
      "和": 535,
      "咲": 536,
      "善": 537,
      "四": 538,
      "國": 539,
      "園": 540,
      "圣": 541,
      "在": 542,
      "坂": 543,
      "堤": 544,
      "場": 545,
      "塘": 546,
      "夕": 547,
      "大": 548,
      "天": 549,
      "夫": 550,
      "女": 551,
      "妙": 552,
      "姚": 553,
      "子": 554,
      "孟": 555,
      "守": 556,
      "安": 557,
      "宋": 558,
      "完": 559,
      "宗": 560,
      "宝": 561,
      "宫": 562,
      "寝": 563,
      "寺": 564,
      "小": 565,
      "少": 566,
      "尾": 567,
      "山": 568,
      "岳": 569,
      "川": 570,
      "州": 571,
      "巳": 572,
      "市": 573,
      "師": 574,
      "平": 575,
      "广": 576,
      "庆": 577,
      "府": 578,
      "座": 579,
      "廬": 580,
      "建": 581,
      "式": 582,
      "張": 583,
      "彌": 584,
      "彩": 585,
      "彼": 586,
      "後": 587,
      "御": 588,
      "德": 589,
      "思": 590,
      "愛": 591,
      "憑": 592,
      "憶": 593,
      "應": 594,
      "懷": 595,
      "战": 596,
      "戦": 597,
      "扈": 598,
      "技": 599,
      "拉": 600,
      "拳": 601,
      "挑": 602,
      "揺": 603,
      "攻": 604,
      "放": 605,
      "政": 606,
      "散": 607,
      "斯": 608,
      "方": 609,
      "日": 610,
      "旦": 611,
      "旭": 612,
      "昌": 613,
      "明": 614,
      "星": 615,
      "春": 616,
      "晋": 617,
      "景": 618,
      "曦": 619,
      "月": 620,
      "望": 621,
      "未": 622,
      "本": 623,
      "李": 624,
      "村": 625,
      "杜": 626,
      "束": 627,
      "来": 628,
      "林": 629,
      "桜": 630,
      "梶": 631,
      "棘": 632,
      "椎": 633,
      "楊": 634,
      "楚": 635,
      "榮": 636,
      "橘": 637,
      "機": 638,
      "正": 639,
      "殻": 640,
      "殿": 641,
      "母": 642,
      "水": 643,
      "汉": 644,
      "沂": 645,
      "沙": 646,
      "河": 647,
      "泗": 648,
      "波": 649,
      "泣": 650,
      "洪": 651,
      "淹": 652,
      "清": 653,
      "湯": 654,
      "漢": 655,
      "澄": 656,
      "澤": 657,
      "火": 658,
      "灯": 659,
      "灵": 660,
      "灼": 661,
      "焼": 662,
      "熱": 663,
      "物": 664,
      "狐": 665,
      "狸": 666,
      "玄": 667,
      "王": 668,
      "玩": 669,
      "珂": 670,
      "珙": 671,
      "球": 672,
      "理": 673,
      "琦": 674,
      "琪": 675,
      "瓊": 676,
      "生": 677,
      "田": 678,
      "畢": 679,
      "番": 680,
      "瘡": 681,
      "白": 682,
      "皮": 683,
      "真": 684,
      "砲": 685,
      "礮": 686,
      "祈": 687,
      "神": 688,
      "祠": 689,
      "秋": 690,
      "空": 691,
      "立": 692,
      "精": 693,
      "約": 694,
      "絵": 695,
      "織": 696,
      "義": 697,
      "翠": 698,
      "者": 699,
      "耕": 700,
      "肖": 701,
      "胡": 702,
      "膀": 703,
      "臂": 704,
      "興": 705,
      "良": 706,
      "花": 707,
      "芳": 708,
      "芽": 709,
      "若": 710,
      "英": 711,
      "藕": 712,
      "藥": 713,
      "蘄": 714,
      "蘇": 715,
      "行": 716,
      "裁": 717,
      "規": 718,
      "覺": 719,
      "观": 720,
      "解": 721,
      "記": 722,
      "誓": 723,
      "誡": 724,
      "誰": 725,
      "謎": 726,
      "许": 727,
      "谭": 728,
      "豪": 729,
      "豫": 730,
      "費": 731,
      "贵": 732,
      "赤": 733,
      "趙": 734,
      "足": 735,
      "跡": 736,
      "転": 737,
      "辛": 738,
      "逆": 739,
      "遇": 740,
      "運": 741,
      "過": 742,
      "遠": 743,
      "選": 744,
      "邦": 745,
      "邱": 746,
      "部": 747,
      "郭": 748,
      "都": 749,
      "酈": 750,
      "里": 751,
      "野": 752,
      "金": 753,
      "銃": 754,
      "鋼": 755,
      "錄": 756,
      "錡": 757,
      "鍵": 758,
      "鐵": 759,
      "钱": 760,
      "铁": 761,
      "關": 762,
      "防": 763,
      "阿": 764,
      "陈": 765,
      "陳": 766,
      "陽": 767,
      "隊": 768,
      "階": 769,
      "集": 770,
      "雪": 771,
      "雲": 772,
      "霖": 773,
      "霹": 774,
      "靂": 775,
      "韓": 776,
      "願": 777,
      "顯": 778,
      "颜": 779,
      "马": 780,
      "高": 781,
      "龍": 782,
      "ﷲ": 783,
      "ﻋ": 784,
      "﻿": 785,
      "／": 786,
      "３": 787,
      "～": 788,
      "�": 789,
      "<ss>e": 790,
      "<ss>l": 791,
      "<ss>i": 792,
      "<ss>g": 793,
      "<ss>o": 794,
      "<ss>u": 795,
      "<ss>s": 796,
      "<ss>n": 797,
      "<ss>d": 798,
      "<ss>p": 799,
      "<ss>v": 800,
      "<ss>h": 801,
      "<ss>a": 802,
      "<ss>m": 803,
      "<ss>k": 804,
      "<ss>r": 805,
      "<ss>y": 806,
      "<ss>b": 807,
      "<ss>x": 808,
      "<ss>t": 809,
      "<ss>z": 810,
      "<ss>c": 811,
      "<ss>7": 812,
      "<ss>2": 813,
      "<ss>1": 814,
      "<ss>w": 815,
      "<ss>6": 816,
      "<ss>4": 817,
      "<ss>f": 818,
      "<ss>3": 819,
      "<ss>5": 820,
      "<ss>0": 821,
      "<ss>j": 822,
      "<ss>უ": 823,
      "<ss>ს": 824,
      "<ss>ხ": 825,
      "<ss>ა": 826,
      "<ss>ł": 827,
      "<ss>8": 828,
      "<ss>9": 829,
      "<ss>л": 830,
      "<ss>а": 831,
      "<ss>全": 832,
      "<ss>q": 833,
      "<ss>ɫ": 834,
      "<ss>ɑ": 835,
      "<ss>რ": 836,
      "<ss>ი": 837,
      "<ss>ტ": 838,
      "<ss>ე": 839,
      "<ss>н": 840,
      "<ss>т": 841,
      "<ss>о": 842,
      "<ss>к": 843,
      "<ss>р": 844,
      "<ss>ˈ": 845,
      "<ss>ו": 846,
      "<ss>פ": 847,
      "<ss>נ": 848,
      "<ss>ה": 849,
      "<ss>ल": 850,
      "<ss>付": 851,
      "<ss>き": 852,
      "<ss>く": 853,
      "<ss>れ": 854,
      "<ss>ø": 855,
      "<ss>е": 856,
      "<ss>д": 857,
      "<ss>珙": 858,
      "<ss>ლ": 859,
      "<ss>მ": 860,
      "<ss>წ": 861,
      "<ss>ფ": 862,
      "<ss>ɛ": 863,
      "<ss>ə": 864,
      "<ss>ɒ": 865,
      "<ss>ي": 866,
      "<ss>د": 867,
      "<ss>ا": 868,
      "<ss>ر": 869,
      "<ss>ص": 870,
      "<ss>ن": 871,
      "<ss>巳": 872,
      "<ss>泣": 873,
      "<ss>蘄": 874,
      "<ss>錄": 875,
      "<ss>γ": 876,
      "<ss>হ": 877,
      "<ss>ნ": 878,
      "<ss>ჲ": 879,
      "<ss>依": 880,
      "<ss>子": 881,
      "<ss>は": 882,
      "<ss>り": 883,
      "<ss>ы": 884,
      "<ss>и": 885,
      "<ss>ه": 886,
      "<ss>გ": 887,
      "<ss>ვ": 888,
      "<ss>場": 889,
      "<ss>の": 890,
      "<ss>ウ": 891,
      "<ss>ァ": 892,
      "<ss>ル": 893,
      "<ss>キ": 894,
      "<ss>ュ": 895,
      "<ss>リ": 896,
      "<ss>ア": 897,
      "<ss>３": 898,
      "<ss>м": 899,
      "<ss>ʊ": 900,
      "<ss>τ": 901,
      "<ss>ι": 902,
      "<ss>β": 903,
      "<ss>淹": 904,
      "<ss>金": 905,
      "<ss>山": 906,
      "<ss>ण": 907,
      "<ss>ई": 908,
      "<ss>ह": 909,
      "<ss>广": 910,
      "<ss>空": 911,
      "<ss>æ": 912,
      "<ss>し": 913,
      "<ss>も": 914,
      "<ss>君": 915,
      "<ss>か": 916,
      "<ss>願": 917,
      "<ss>う": 918,
      "<ss>な": 919,
      "<ss>ら": 920,
      "<ss>狐": 921,
      "<ss>α": 922,
      "<ss>ν": 923,
      "<ss>χ": 924,
      "<ss>ε": 925,
      "<ss>ρ": 926,
      "<ss>η": 927,
      "<ss>ς": 928,
      "<ss>贵": 929,
      "<ss>庆": 930,
      "<ss>河": 931,
      "<ss>ː": 932,
      "<ss>đ": 933,
      "<ss>ɪ": 934,
      "<ss>ل": 935,
      "<ss>ك": 936,
      "<ss>わ": 937,
      "<ss>い": 938,
      "<ss>ף": 939,
      "<ss>ß": 940,
      "<ss>ξ": 941,
      "<ss>其": 942,
      "<ss>琪": 943,
      "<ss>ܕ": 944,
      "<ss>ܝ": 945,
      "<ss>ܢ": 946,
      "<ss>ܬ": 947,
      "<ss>誓": 948,
      "<ss>花": 949,
      "<ss>田": 950,
      "<ss>台": 951,
      "<ss>イ": 952,
      "<ss>ス": 953,
      "<ss>主": 954,
      "<ss>द": 955,
      "<ss>ɡ": 956,
      "<ss>ᵻ": 957,
      "<ss>愛": 958,
      "<ss>大": 959,
      "<ss>ッ": 960,
      "<ss>ク": 961,
      "<ss>マ": 962,
      "<ss>ン": 963,
      "<ss>妙": 964,
      "<ss>观": 965,
      "<ss>ォ": 966,
      "<ss>テ": 967,
      "<ss>ю": 968,
      "<ss>з": 969,
      "<ss>臂": 970,
      "<ss>膀": 971,
      "<ss>あ": 972,
      "<ss>ん": 973,
      "<ss>ニ": 974,
      "<ss>シ": 975,
      "<ss>დ": 976,
      "<ss>ʻ": 977,
      "<ss>ן": 978,
      "<ss>ο": 979,
      "<ss>國": 980,
      "<ss>春": 981,
      "<ss>秋": 982,
      "<ss>後": 983,
      "<ss>集": 984,
      "<ss>来": 985,
      "<ss>挑": 986,
      "<ss>戦": 987,
      "<ss>者": 988,
      "<ss>絵": 989,
      "<ss>س": 990,
      "<ss>ت": 991,
      "<ss>琦": 992,
      "<ss>ო": 993,
      "<ss>თ": 994,
      "<ss>у": 995,
      "<ss>с": 996,
      "<ss>я": 997,
      "<ss>云": 998,
      "<ss>清": 999,
      "<ss>و": 1000,
      "<ss>ح": 1001,
      "<ss>ɐ": 1002,
      "<ss>ל": 1003,
      "<ss>灵": 1004,
      "<ss>宫": 1005,
      "<ss>拉": 1006,
      "<ss>ˌ": 1007,
      "<ss>ナ": 1008,
      "<ss>ー": 1009,
      "<ss>ʁ": 1010,
      "<ss>न": 1011,
      "<ss>ც": 1012,
      "<ss>ゆ": 1013,
      "<ss>ɾ": 1014,
      "<ss>天": 1015,
      "<ss>府": 1016,
      "<ss>た": 1017,
      "<ss>足": 1018,
      "<ss>跡": 1019,
      "<ss>澤": 1020,
      "<ss>υ": 1021,
      "<ss>θ": 1022,
      "<ss>乃": 1023,
      "<ss>ᄇ": 1024,
      "<ss>ᅮ": 1025,
      "<ss>ᄃ": 1026,
      "<ss>ᅢ": 1027,
      "<ss>剛": 1028,
      "<ss>安": 1029,
      "<ss>เ": 1030,
      "<ss>ป": 1031,
      "<ss>ย": 1032,
      "<ss>ハ": 1033,
      "<ss>ト": 1034,
      "<ss>λ": 1035,
      "<ss>州": 1036,
      "<ss>ı": 1037,
      "<ss>フ": 1038,
      "<ss>タ": 1039,
      "<ss>ʔ": 1040,
      "<ss>憶": 1041,
      "<ss>棘": 1042,
      "<ss>同": 1043,
      "<ss>в": 1044,
      "<ss>ω": 1045,
      "<ss>μ": 1046,
      "<ss>化": 1047,
      "<ss>ɽ": 1048,
      "<ss>侗": 1049,
      "<ss>ב": 1050,
      "<ss>ר": 1051,
      "<ss>ם": 1052,
      "<ss>殻": 1053,
      "<ss>機": 1054,
      "<ss>動": 1055,
      "<ss>隊": 1056,
      "<ss>ع": 1057,
      "<ss>ة": 1058,
      "<ss>อ": 1059,
      "<ss>ก": 1060,
      "<ss>ว": 1061,
      "<ss>ร": 1062,
      "<ss>ษ": 1063,
      "<ss>ฐ": 1064,
      "<ss>錡": 1065,
      "<ss>ʿ": 1066,
      "<ss>っ": 1067,
      "<ss>ょ": 1068,
      "<ss>に": 1069,
      "<ss>雪": 1070,
      "<ss>ツ": 1071,
      "<ss>ネ": 1072,
      "<ss>י": 1073,
      "<ss>束": 1074,
      "<ss>お": 1075,
      "<ss>守": 1076,
      "<ss>ш": 1077,
      "<ss>豫": 1078,
      "<ss>ᅦ": 1079,
      "<ss>ᅩ": 1080,
      "<ss>ᆨ": 1081,
      "<ss>ᄅ": 1082,
      "<ss>ᅵ": 1083,
      "<ss>ᆸ": 1084,
      "<ss>ᅧ": 1085,
      "<ss>ᆼ": 1086,
      "<ss>ᄋ": 1087,
      "<ss>ᆫ": 1088,
      "<ss>ロ": 1089,
      "<ss>す": 1090,
      "<ss>め": 1091,
      "<ss>正": 1092,
      "<ss>芳": 1093,
      "<ss>翠": 1094,
      "<ss>英": 1095,
      "<ss>δ": 1096,
      "<ss>宗": 1097,
      "<ss>政": 1098,
      "<ss>祠": 1099,
      "<ss>พ": 1100,
      "<ss>ش": 1101,
      "<ss>خ": 1102,
      "<ss>月": 1103,
      "<ss>ィ": 1104,
      "<ss>ഹ": 1105,
      "<ss>技": 1106,
      "<ss>灼": 1107,
      "<ss>熱": 1108,
      "<ss>都": 1109,
      "<ss>市": 1110,
      "<ss>神": 1111,
      "<ss>村": 1112,
      "<ss>ノ": 1113,
      "<ss>ち": 1114,
      "<ss>ゃ": 1115,
      "<ss>ð": 1116,
      "<ss>स": 1117,
      "<ss>レ": 1118,
      "<ss>師": 1119,
      "<ss>旦": 1120,
      "<ss>ま": 1121,
      "<ss>靂": 1122,
      "<ss>火": 1123,
      "<ss>砲": 1124,
      "<ss>規": 1125,
      "<ss>र": 1126,
      "<ss>ס": 1127,
      "<ss>鋼": 1128,
      "<ss>ת": 1129,
      "<ss>א": 1130,
      "<ss>充": 1131,
      "<ss>カ": 1132,
      "<ss>ラ": 1133,
      "<ss>名": 1134,
      "<ss>ء": 1135,
      "<ss>ب": 1136,
      "<ss>沂": 1137,
      "<ss>中": 1138,
      "<ss>去": 1139,
      "<ss>思": 1140,
      "<ss>出": 1141,
      "<ss>ɳ": 1142,
      "<ss>ɔ": 1143,
      "<ss>つ": 1144,
      "<ss>ц": 1145,
      "<ss>ь": 1146,
      "<ss>チ": 1147,
      "<ss>懷": 1148,
      "<ss>ล": 1149,
      "<ss>ง": 1150,
      "<ss>ไ": 1151,
      "<ss>ช": 1152,
      "<ss>า": 1153,
      "<ss>ল": 1154,
      "<ss>ܠ": 1155,
      "<ss>ܗ": 1156,
      "<ss>ܐ": 1157,
      "<ss>沙": 1158,
      "<ss>ق": 1159,
      "<ss>ف": 1160,
      "<ss>球": 1161,
      "<ss>散": 1162,
      "<ss>關": 1163,
      "<ss>方": 1164,
      "<ss>ェ": 1165,
      "<ss>夫": 1166,
      "<ss>人": 1167,
      "<ss>部": 1168,
      "<ss>こ": 1169,
      "<ss>ש": 1170,
      "<ss>מ": 1171,
      "<ss>צ": 1172,
      "<ss>少": 1173,
      "<ss>女": 1174,
      "<ss>œ": 1175,
      "<ss>二": 1176,
      "<ss>明": 1177,
      "<ss>和": 1178,
      "<ss>川": 1179,
      "<ss>鍵": 1180,
      "<ss>運": 1181,
      "<ss>命": 1182,
      "<ss>乙": 1183,
      "<ss>ณ": 1184,
      "<ss>ม": 1185,
      "<ss>ต": 1186,
      "<ss>ゥ": 1187,
      "<ss>覺": 1188,
      "<ss>霖": 1189,
      "<ss>堤": 1190,
      "<ss>雲": 1191,
      "<ss>夕": 1192,
      "<ss>焼": 1193,
      "<ss>け": 1194,
      "<ss>邦": 1195,
      "<ss>昌": 1196,
      "<ss>π": 1197,
      "<ss>光": 1198,
      "<ss>世": 1199,
      "<ss>ʲ": 1200,
      "<ss>º": 1201,
      "<ss>व": 1202,
      "<ss>क": 1203,
      "<ss>丙": 1204,
      "<ss>を": 1205,
      "<ss>ひ": 1206,
      "<ss>と": 1207,
      "<ss>ग": 1208,
      "<ss>生": 1209,
      "<ss>ซ": 1210,
      "<ss>ქ": 1211,
      "<ss>ฮ": 1212,
      "<ss>さ": 1213,
      "<ss>祈": 1214,
      "<ss>セ": 1215,
      "<ss>オ": 1216,
      "<ss>х": 1217,
      "<ss>再": 1218,
      "<ss>遇": 1219,
      "<ss>颜": 1220,
      "<ss>望": 1221,
      "<ss>転": 1222,
      "<ss>裁": 1223,
      "<ss>判": 1224,
      "<ss>ъ": 1225,
      "<ss>ჳ": 1226,
      "<ss>番": 1227,
      "<ss>宝": 1228,
      "<ss>物": 1229,
      "<ss>作": 1230,
      "<ss>尾": 1231,
      "<ss>顯": 1232,
      "<ss>ɜ": 1233,
      "<ss>母": 1234,
      "<ss>殿": 1235,
      "<ss>波": 1236,
      "<ss>義": 1237,
      "<ss>信": 1238,
      "<ss>塘": 1239,
      "<ss>里": 1240,
      "<ss>み": 1241,
      "<ss>四": 1242,
      "<ss>式": 1243,
      "<ss>拳": 1244,
      "<ss>銃": 1245,
      "<ss>ョ": 1246,
      "<ss>σ": 1247,
      "<ss>サ": 1248,
      "<ss>ψ": 1249,
      "<ss>ਲ": 1250,
      "<ss>ਹ": 1251,
      "<ss>ค": 1252,
      "<ss>ʒ": 1253,
      "<ss>藥": 1254,
      "<ss>曦": 1255,
      "<ss>せ": 1256,
      "<ss>る": 1257,
      "<ss>劇": 1258,
      "<ss>م": 1259,
      "<ss>ʃ": 1260,
      "<ss>咲": 1261,
      "<ss>珂": 1262,
      "<ss>ث": 1263,
      "<ss>解": 1264,
      "<ss>放": 1265,
      "<ss>景": 1266,
      "<ss>エ": 1267,
      "<ss>ᅡ": 1268,
      "<ss>ᆯ": 1269,
      "<ss>κ": 1270,
      "<ss>円": 1271,
      "<ss>寺": 1272,
      "<ss>揺": 1273,
      "<ss>良": 1274,
      "<ss>防": 1275,
      "<ss>御": 1276,
      "<ss>战": 1277,
      "<ss>ャ": 1278,
      "<ss>モ": 1279,
      "<ss>憑": 1280,
      "<ss>兵": 1281,
      "<ss>建": 1282,
      "<ss>华": 1283,
      "<ss>瘡": 1284,
      "<ss>ള": 1285,
      "<ss>п": 1286,
      "<ss>г": 1287,
      "<ss>ะ": 1288,
      "<ss>น": 1289,
      "<ss>興": 1290,
      "<ss>選": 1291,
      "<ss>є": 1292,
      "<ss>ภ": 1293,
      "<ss>ด": 1294,
      "<ss>日": 1295,
      "<ss>玩": 1296,
      "<ss>具": 1297,
      "<ss>厂": 1298,
      "<ss>彌": 1299,
      "<ss>遠": 1300,
      "<ss>ذ": 1301,
      "<ss>ム": 1302,
      "<ss>星": 1303,
      "<ss>漢": 1304,
      "<ss>宋": 1305,
      "<ss>岳": 1306,
      "<ss>王": 1307,
      "<ss>傳": 1308,
      "<ss>園": 1309,
      "<ss>榮": 1310,
      "<ss>礮": 1311,
      "<ss>ჱ": 1312,
      "<ss>在": 1313,
      "<ss>本": 1314,
      "<ss>ミ": 1315,
      "<ss>彩": 1316,
      "<ss>狸": 1317,
      "<ss>精": 1318,
      "<ss>誡": 1319,
      "<ss>แ": 1320,
      "<ss>ж": 1321,
      "<ss>之": 1322,
      "<ss>平": 1323,
      "<ss>汉": 1324,
      "<ss>瓊": 1325,
      "th": 1326,
      "the": 1327,
      "<ss>er": 1328,
      "<ss>in": 1329,
      "<ss>ed": 1330,
      "<ss>on": 1331,
      "<ss>nd": 1332,
      "<ss>es": 1333,
      "<ss>at": 1334,
      "<ss>or": 1335,
      "<ss>en": 1336,
      "<ss>ar": 1337,
      "in": 1338,
      "of": 1339,
      "<ss>an": 1340,
      "<ss>al": 1341,
      "<ss>it": 1342,
      "<ss>ing": 1343,
      "and": 1344,
      "<ss>is": 1345,
      "<ss>as": 1346,
      "to": 1347,
      "<ss>ic": 1348,
      "<ss>ou": 1349,
      "<ss>ion": 1350,
      "<ss>re": 1351,
      "<ss>om": 1352,
      "<ss>el": 1353,
      "<ss>il": 1354,
      "<ss>ec": 1355,
      "<ss>ent": 1356,
      "<ss>th": 1357,
      "<ss>st": 1358,
      "<ss>am": 1359,
      "<ss>ur": 1360,
      "<ss>ad": 1361,
      "<ss>ac": 1362,
      "on": 1363,
      "<ss>le": 1364,
      "<ss>ro": 1365,
      "was": 1366,
      "st": 1367,
      "<ss>et": 1368,
      "for": 1369,
      "<ss>ly": 1370,
      "<ss>ol": 1371,
      "<ss>ir": 1372,
      "as": 1373,
      "wh": 1374,
      "<ss>iv": 1375,
      "<ss>ter": 1376,
      "<ss>id": 1377,
      "<ss>ig": 1378,
      "re": 1379,
      "<ss>ith": 1380,
      "<ss>ow": 1381,
      "<ss>ay": 1382,
      "be": 1383,
      "al": 1384,
      "<ss>im": 1385,
      "<ss>ch": 1386,
      "with": 1387,
      "<ss>ation": 1388,
      "that": 1389,
      "is": 1390,
      "it": 1391,
      "<ss>ut": 1392,
      "<ss>ers": 1393,
      "<ss>em": 1394,
      "<ss>ot": 1395,
      "con": 1396,
      "fr": 1397,
      "by": 1398,
      "an": 1399,
      "<ss>us": 1400,
      "at": 1401,
      "ch": 1402,
      "<ss>ul": 1403,
      "<ss>ce": 1404,
      "he": 1405,
      "<ss>ver": 1406,
      "<ss>os": 1407,
      "<ss>and": 1408,
      "<ss>est": 1409,
      "sh": 1410,
      "<ss>ag": 1411,
      "<ss>ain": 1412,
      "19": 1413,
      "<ss>um": 1414,
      "com": 1415,
      "<ss>av": 1416,
      "his": 1417,
      "<ss>ere": 1418,
      "<ss>od": 1419,
      "from": 1420,
      "<ss>ess": 1421,
      "pro": 1422,
      "su": 1423,
      "<ss>op": 1424,
      "se": 1425,
      "<ss>ct": 1426,
      "de": 1427,
      "<ss>ri": 1428,
      "<ss>ist": 1429,
      "<ss>ap": 1430,
      "20": 1431,
      "<ss>ies": 1432,
      "<ss>un": 1433,
      "<ss>ect": 1434,
      "ne": 1435,
      "<ss>if": 1436,
      "<ss>igh": 1437,
      "or": 1438,
      "<ss>ill": 1439,
      "were": 1440,
      "pl": 1441,
      "<ss>ab": 1442,
      "<ss>ak": 1443,
      "ar": 1444,
      "<ss>all": 1445,
      "<ss>ld": 1446,
      "<ss>ich": 1447,
      "<ss>ard": 1448,
      "<ss>ate": 1449,
      "<ss>ong": 1450,
      "<ss>ort": 1451,
      "<ss>oc": 1452,
      "ex": 1453,
      "<ss>art": 1454,
      "un": 1455,
      "<ss>ish": 1456,
      "<ss>ther": 1457,
      "<ss>ant": 1458,
      "<ss>pp": 1459,
      "le": 1460,
      "<ss>ber": 1461,
      "<ss>ud": 1462,
      "<ss>gh": 1463,
      "pr": 1464,
      "tr": 1465,
      "sp": 1466,
      "<ss>ity": 1467,
      "<ss>ated": 1468,
      "<ss>se": 1469,
      "<ss>ame": 1470,
      "are": 1471,
      "<ss>ive": 1472,
      "en": 1473,
      "<ss>ie": 1474,
      "<ss>ack": 1475,
      "<ss>ore": 1476,
      "had": 1477,
      "<ss>ear": 1478,
      "<ss>ough": 1479,
      "<ss>ov": 1480,
      "which": 1481,
      "<ss>ge": 1482,
      "<ss>ell": 1483,
      "<ss>ast": 1484,
      "<ss>pt": 1485,
      "not": 1486,
      "<ss>ian": 1487,
      "<ss>ound": 1488,
      "rec": 1489,
      "<ss>our": 1490,
      "<ss>ip": 1491,
      "<ss>ment": 1492,
      "<ss>ord": 1493,
      "<ss>ine": 1494,
      "<ss>ally": 1495,
      "af": 1496,
      "<ss>rit": 1497,
      "<ss>ia": 1498,
      "<ss>ost": 1499,
      "comp": 1500,
      "<ss>ight": 1501,
      "her": 1502,
      "<ss>oun": 1503,
      "<ss>ave": 1504,
      "<ss>ue": 1505,
      "<ss>ary": 1506,
      "cl": 1507,
      "fir": 1508,
      "<ss>cc": 1509,
      "<ss>ust": 1510,
      "this": 1511,
      "ad": 1512,
      "200": 1513,
      "<ss>og": 1514,
      "but": 1515,
      "<ss>ous": 1516,
      "wor": 1517,
      "<ss>te": 1518,
      "tw": 1519,
      "their": 1520,
      "<ss>ach": 1521,
      "inc": 1522,
      "first": 1523,
      "bo": 1524,
      "ab": 1525,
      "sc": 1526,
      "<ss>ions": 1527,
      "cont": 1528,
      "its": 1529,
      "<ss>so": 1530,
      "gr": 1531,
      "man": 1532,
      "<ss>ure": 1533,
      "<ss>ical": 1534,
      "<ss>ath": 1535,
      "<ss>ial": 1536,
      "<ss>qu": 1537,
      "after": 1538,
      "<ss>ould": 1539,
      "one": 1540,
      "<ss>ome": 1541,
      "all": 1542,
      "<ss>ra": 1543,
      "they": 1544,
      "am": 1545,
      "int": 1546,
      "per": 1547,
      "res": 1548,
      "also": 1549,
      "<ss>ub": 1550,
      "<ss>ok": 1551,
      "rel": 1552,
      "<ss>per": 1553,
      "<ss>ide": 1554,
      "<ss>out": 1555,
      "<ss>ater": 1556,
      "ro": 1557,
      "mar": 1558,
      "tim": 1559,
      "<ss>ass": 1560,
      "<ss>ign": 1561,
      "comm": 1562,
      "us": 1563,
      "<ss>ire": 1564,
      "new": 1565,
      "fe": 1566,
      "<ss>age": 1567,
      "two": 1568,
      "<ss>00": 1569,
      "<ss>oll": 1570,
      "<ss>ru": 1571,
      "have": 1572,
      "<ss>orm": 1573,
      "des": 1574,
      "<ss>own": 1575,
      "<ss>ence": 1576,
      "has": 1577,
      "ser": 1578,
      "<ss>ree": 1579,
      "app": 1580,
      "<ss>ond": 1581,
      "play": 1582,
      "ag": 1583,
      "dis": 1584,
      "bec": 1585,
      "part": 1586,
      "been": 1587,
      "who": 1588,
      "go": 1589,
      "<ss>ans": 1590,
      "18": 1591,
      "<ss>ry": 1592,
      "<ss>land": 1593,
      "car": 1594,
      "im": 1595,
      "<ss>uring": 1596,
      "year": 1597,
      "<ss>pl": 1598,
      "<ss>ile": 1599,
      "<ss>ted": 1600,
      "<ss>ely": 1601,
      "<ss>ory": 1602,
      "<ss>du": 1603,
      "<ss>ition": 1604,
      "she": 1605,
      "<ss>ance": 1606,
      "me": 1607,
      "<ss>ations": 1608,
      "ev": 1609,
      "<ss>ff": 1610,
      "<ss>iz": 1611,
      "<ss>ang": 1612,
      "<ss>ade": 1613,
      "br": 1614,
      "<ss>lud": 1615,
      "we": 1616,
      "<ss>wn": 1617,
      "off": 1618,
      "fin": 1619,
      "over": 1620,
      "201": 1621,
      "<ss>ib": 1622,
      "co": 1623,
      "<ss>ens": 1624,
      "other": 1625,
      "<ss>ult": 1626,
      "pre": 1627,
      "<ss>pr": 1628,
      "out": 1629,
      "<ss>ric": 1630,
      "<ss>ite": 1631,
      "<ss>act": 1632,
      "fl": 1633,
      "can": 1634,
      "inter": 1635,
      "up": 1636,
      "ind": 1637,
      "cent": 1638,
      "nor": 1639,
      "during": 1640,
      "dec": 1641,
      "<ss>urn": 1642,
      "when": 1643,
      "<ss>ke": 1644,
      "includ": 1645,
      "<ss>ount": 1646,
      "time": 1647,
      "ear": 1648,
      "<ss>ice": 1649,
      "<ss>ace": 1650,
      "<ss>nder": 1651,
      "<ss>ember": 1652,
      "song": 1653,
      "po": 1654,
      "<ss>ents": 1655,
      "<ss>ks": 1656,
      "<ss>one": 1657,
      "<ss>we": 1658,
      "att": 1659,
      "sec": 1660,
      "<ss>ail": 1661,
      "<ss>ced": 1662,
      "into": 1663,
      "<ss>ose": 1664,
      "bl": 1665,
      "more": 1666,
      "te": 1667,
      "<ss>ward": 1668,
      "form": 1669,
      "<ss>ied": 1670,
      "act": 1671,
      "<ss>amp": 1672,
      "sou": 1673,
      "would": 1674,
      "<ss>ason": 1675,
      "<ss>port": 1676,
      "par": 1677,
      "<ss>man": 1678,
      "char": 1679,
      "<ss>able": 1680,
      "<ss>ings": 1681,
      "<ss>ces": 1682,
      "<ss>ited": 1683,
      "him": 1684,
      "jo": 1685,
      "<ss>ase": 1686,
      "most": 1687,
      "<ss>rib": 1688,
      "<ss>ased": 1689,
      "mus": 1690,
      "bet": 1691,
      "<ss>ix": 1692,
      "no": 1693,
      "kn": 1694,
      "<ss>ild": 1695,
      "game": 1696,
      "<ss>ates": 1697,
      "acc": 1698,
      "high": 1699,
      "<ss>ious": 1700,
      "<ss>old": 1701,
      "some": 1702,
      "<ss>les": 1703,
      "<ss>als": 1704,
      "cons": 1705,
      "rem": 1706,
      "ass": 1707,
      "<ss>way": 1708,
      "while": 1709,
      "<ss>gr": 1710,
      "them": 1711,
      "<ss>ors": 1712,
      "war": 1713,
      "may": 1714,
      "<ss>iss": 1715,
      "<ss>ake": 1716,
      "thr": 1717,
      "<ss>ph": 1718,
      "reg": 1719,
      "fil": 1720,
      "<ss>ts": 1721,
      "only": 1722,
      "<ss>lish": 1723,
      "<ss>vel": 1724,
      "there": 1725,
      "<ss>form": 1726,
      "gen": 1727,
      "how": 1728,
      "<ss>fer": 1729,
      "record": 1730,
      "eng": 1731,
      "<ss>gan": 1732,
      "under": 1733,
      "pe": 1734,
      "<ss>aw": 1735,
      "<ss>aus": 1736,
      "<ss>ood": 1737,
      "three": 1738,
      "later": 1739,
      "<ss>ved": 1740,
      "min": 1741,
      "<ss>eld": 1742,
      "<ss>ick": 1743,
      "about": 1744,
      "north": 1745,
      "film": 1746,
      "el": 1747,
      "so": 1748,
      "em": 1749,
      "<ss>reat": 1750,
      "through": 1751,
      "<ss>ollow": 1752,
      "season": 1753,
      "work": 1754,
      "<ss>ction": 1755,
      "<ss>ween": 1756,
      "between": 1757,
      "199": 1758,
      "li": 1759,
      "again": 1760,
      "<ss>att": 1761,
      "bu": 1762,
      "mon": 1763,
      "follow": 1764,
      "ac": 1765,
      "qu": 1766,
      "<ss>ey": 1767,
      "than": 1768,
      "ma": 1769,
      "sy": 1770,
      "end": 1771,
      "produ": 1772,
      "<ss>ug": 1773,
      "writ": 1774,
      "<ss>ered": 1775,
      "<ss>ular": 1776,
      "<ss>ational": 1777,
      "<ss>ock": 1778,
      "day": 1779,
      "rev": 1780,
      "win": 1781,
      "<ss>ral": 1782,
      "<ss>ict": 1783,
      "<ss>ters": 1784,
      "num": 1785,
      "<ss>hn": 1786,
      "spec": 1787,
      "<ss>ons": 1788,
      "col": 1789,
      "<ss>ft": 1790,
      "pos": 1791,
      "sub": 1792,
      "rele": 1793,
      "lar": 1794,
      "<ss>iew": 1795,
      "ret": 1796,
      "south": 1797,
      "<ss>ision": 1798,
      "def": 1799,
      "second": 1800,
      "<ss>fore": 1801,
      "<ss>ames": 1802,
      "do": 1803,
      "<ss>hip": 1804,
      "mov": 1805,
      "<ss>eric": 1806,
      "<ss>olog": 1807,
      "bro": 1808,
      "alb": 1809,
      "gu": 1810,
      "<ss>orn": 1811,
      "sch": 1812,
      "four": 1813,
      "where": 1814,
      "ph": 1815,
      "pres": 1816,
      "pub": 1817,
      "made": 1818,
      "<ss>ury": 1819,
      "sa": 1820,
      "cap": 1821,
      "city": 1822,
      "<ss>end": 1823,
      "world": 1824,
      "americ": 1825,
      "dr": 1826,
      "<ss>ating": 1827,
      "such": 1828,
      "<ss>ery": 1829,
      "album": 1830,
      "air": 1831,
      "before": 1832,
      "sur": 1833,
      "<ss>lic": 1834,
      "<ss>ived": 1835,
      "<ss>ific": 1836,
      "str": 1837,
      "<ss>ual": 1838,
      "ep": 1839,
      "call": 1840,
      "used": 1841,
      "<ss>ss": 1842,
      "<ss>tern": 1843,
      "series": 1844,
      "<ss>ever": 1845,
      "<ss>ily": 1846,
      "sever": 1847,
      "000": 1848,
      "pol": 1849,
      "<ss>ics": 1850,
      "supp": 1851,
      "gener": 1852,
      "sing": 1853,
      "<ss>ane": 1854,
      "pop": 1855,
      "being": 1856,
      "years": 1857,
      "both": 1858,
      "many": 1859,
      "found": 1860,
      "sm": 1861,
      "these": 1862,
      "op": 1863,
      "loc": 1864,
      "<ss>ning": 1865,
      "set": 1866,
      "<ss>urch": 1867,
      "hist": 1868,
      "<ss>red": 1869,
      "10": 1870,
      "sim": 1871,
      "stud": 1872,
      "back": 1873,
      "<ss>ected": 1874,
      "trans": 1875,
      "<ss>io": 1876,
      "count": 1877,
      "however": 1878,
      "<ss>ife": 1879,
      "add": 1880,
      "<ss>ird": 1881,
      "<ss>int": 1882,
      "dire": 1883,
      "will": 1884,
      "div": 1885,
      "long": 1886,
      "well": 1887,
      "star": 1888,
      "rece": 1889,
      "<ss>ained": 1890,
      "12": 1891,
      "<ss>ten": 1892,
      "number": 1893,
      "<ss>ised": 1894,
      "<ss>air": 1895,
      "<ss>ale": 1896,
      "<ss>ities": 1897,
      "<ss>velop": 1898,
      "bel": 1899,
      "<ss>igin": 1900,
      "then": 1901,
      "ter": 1902,
      "<ss>ause": 1903,
      "cro": 1904,
      "<ss>ron": 1905,
      "<ss>led": 1906,
      "<ss>ode": 1907,
      "arm": 1908,
      "batt": 1909,
      "<ss>other": 1910,
      "<ss>ier": 1911,
      "art": 1912,
      "origin": 1913,
      "desc": 1914,
      "<ss>ines": 1915,
      "inv": 1916,
      "appear": 1917,
      "early": 1918,
      "music": 1919,
      "<ss>oy": 1920,
      "<ss>its": 1921,
      "<ss>ement": 1922,
      "mill": 1923,
      "<ss>ise": 1924,
      "state": 1925,
      "epis": 1926,
      "<ss>ince": 1927,
      "brit": 1928,
      "charac": 1929,
      "<ss>atch": 1930,
      "several": 1931,
      "<ss>ep": 1932,
      "<ss>ank": 1933,
      "<ss>ton": 1934,
      "perform": 1935,
      "main": 1936,
      "16": 1937,
      "including": 1938,
      "against": 1939,
      "inst": 1940,
      "<ss>iver": 1941,
      "<ss>ve": 1942,
      "<ss>ection": 1943,
      "develop": 1944,
      "ob": 1945,
      "known": 1946,
      "<ss>oup": 1947,
      "port": 1948,
      "<ss>ann": 1949,
      "became": 1950,
      "team": 1951,
      "inf": 1952,
      "<ss>son": 1953,
      "met": 1954,
      "sl": 1955,
      "cre": 1956,
      "<ss>ield": 1957,
      "nov": 1958,
      "crit": 1959,
      "<ss>ures": 1960,
      "direct": 1961,
      "oper": 1962,
      "<ss>iet": 1963,
      "198": 1964,
      "mil": 1965,
      "est": 1966,
      "<ss>ert": 1967,
      "show": 1968,
      "united": 1969,
      "conc": 1970,
      "<ss>ful": 1971,
      "<ss>rop": 1972,
      "<ss>ower": 1973,
      "<ss>are": 1974,
      "const": 1975,
      "<ss>uc": 1976,
      "<ss>ern": 1977,
      "<ss>though": 1978,
      "although": 1979,
      "15": 1980,
      "cr": 1981,
      "century": 1982,
      "john": 1983,
      "old": 1984,
      "11": 1985,
      "<ss>yl": 1986,
      "dist": 1987,
      "dep": 1988,
      "lead": 1989,
      "land": 1990,
      "<ss>ool": 1991,
      "17": 1992,
      "<ss>ins": 1993,
      "<ss>any": 1994,
      "<ss>els": 1995,
      "<ss>ork": 1996,
      "following": 1997,
      "bar": 1998,
      "near": 1999,
      "<ss>up": 2000,
      "<ss>0s": 2001,
      "sign": 2002,
      "<ss>vern": 2003,
      "<ss>ative": 2004,
      "<ss>til": 2005,
      "down": 2006,
      "though": 2007,
      "contin": 2008,
      "<ss>uch": 2009,
      "run": 2010,
      "<ss>sp": 2011,
      "<ss>ley": 2012,
      "<ss>elf": 2013,
      "194": 2014,
      "like": 2015,
      "<ss>ather": 2016,
      "comple": 2017,
      "<ss>ah": 2018,
      "<ss>aph": 2019,
      "church": 2020,
      "dif": 2021,
      "<ss>der": 2022,
      "var": 2023,
      "ste": 2024,
      "<ss>ject": 2025,
      "<ss>iam": 2026,
      "disc": 2027,
      "open": 2028,
      "<ss>az": 2029,
      "<ss>ually": 2030,
      "ed": 2031,
      "began": 2032,
      "196": 2033,
      "along": 2034,
      "lo": 2035,
      "govern": 2036,
      "<ss>ized": 2037,
      "fam": 2038,
      "197": 2039,
      "because": 2040,
      "<ss>emb": 2041,
      "<ss>ains": 2042,
      "prov": 2043,
      "<ss>row": 2044,
      "could": 2045,
      "describ": 2046,
      "did": 2047,
      "<ss>ession": 2048,
      "six": 2049,
      "red": 2050,
      "ever": 2051,
      "<ss>une": 2052,
      "called": 2053,
      "peop": 2054,
      "episode": 2055,
      "ann": 2056,
      "pers": 2057,
      "<ss>yp": 2058,
      "king": 2059,
      "<ss>ued": 2060,
      "<ss>au": 2061,
      "<ss>ope": 2062,
      "dam": 2063,
      "ship": 2064,
      "hel": 2065,
      "<ss>aking": 2066,
      "<ss>enn": 2067,
      "until": 2068,
      "said": 2069,
      "<ss>ined": 2070,
      "feat": 2071,
      "area": 2072,
      "<ss>ivers": 2073,
      "ger": 2074,
      "<ss>ments": 2075,
      "american": 2076,
      "states": 2077,
      "resp": 2078,
      "prev": 2079,
      "design": 2080,
      "adv": 2081,
      "west": 2082,
      "<ss>eer": 2083,
      "<ss>itt": 2084,
      "exp": 2085,
      "group": 2086,
      "people": 2087,
      "<ss>lished": 2088,
      "aust": 2089,
      "start": 2090,
      "<ss>ium": 2091,
      "<ss>ove": 2092,
      "<ss>gest": 2093,
      "<ss>rol": 2094,
      "<ss>ull": 2095,
      "you": 2096,
      "return": 2097,
      "maj": 2098,
      "<ss>ured": 2099,
      "<ss>ruct": 2100,
      "since": 2101,
      "chr": 2102,
      "head": 2103,
      "<ss>amed": 2104,
      "mod": 2105,
      "any": 2106,
      "british": 2107,
      "pass": 2108,
      "<ss>ccess": 2109,
      "<ss>ind": 2110,
      "each": 2111,
      "national": 2112,
      "<ss>eng": 2113,
      "<ss>ange": 2114,
      "same": 2115,
      "<ss>cept": 2116,
      "released": 2117,
      "offic": 2118,
      "<ss>ty": 2119,
      "<ss>ont": 2120,
      "<ss>ided": 2121,
      "<ss>oman": 2122,
      "own": 2123,
      "<ss>ists": 2124,
      "<ss>ially": 2125,
      "<ss>oot": 2126,
      "<ss>thern": 2127,
      "occ": 2128,
      "<ss>ism": 2129,
      "around": 2130,
      "book": 2131,
      "<ss>tend": 2132,
      "<ss>ele": 2133,
      "ju": 2134,
      "aug": 2135,
      "med": 2136,
      "wee": 2137,
      "km": 2138,
      "million": 2139,
      "life": 2140,
      "use": 2141,
      "major": 2142,
      "<ss>ible": 2143,
      "<ss>osed": 2144,
      "13": 2145,
      "<ss>ouse": 2146,
      "five": 2147,
      "id": 2148,
      "mag": 2149,
      "eff": 2150,
      "camp": 2151,
      "road": 2152,
      "august": 2153,
      "<ss>res": 2154,
      "best": 2155,
      "miss": 2156,
      "<ss>ently": 2157,
      "gre": 2158,
      "<ss>ys": 2159,
      "small": 2160,
      "support": 2161,
      "<ss>ash": 2162,
      "command": 2163,
      "serv": 2164,
      "town": 2165,
      "school": 2166,
      "<ss>stem": 2167,
      "<ss>ony": 2168,
      "<ss>oss": 2169,
      "imp": 2170,
      "<ss>ues": 2171,
      "<ss>ets": 2172,
      "<ss>uth": 2173,
      "company": 2174,
      "character": 2175,
      "bre": 2176,
      "rep": 2177,
      "final": 2178,
      "<ss>xt": 2179,
      "another": 2180,
      "<ss>anc": 2181,
      "195": 2182,
      "success": 2183,
      "award": 2184,
      "river": 2185,
      "<ss>ident": 2186,
      "sept": 2187,
      "public": 2188,
      "<ss>omin": 2189,
      "if": 2190,
      "prot": 2191,
      "eur": 2192,
      "just": 2193,
      "attack": 2194,
      "consid": 2195,
      "coll": 2196,
      "ra": 2197,
      "<ss>ales": 2198,
      "fur": 2199,
      "great": 2200,
      "system": 2201,
      "september": 2202,
      "mid": 2203,
      "storm": 2204,
      "conf": 2205,
      "class": 2206,
      "<ss>ina": 2207,
      "<ss>ution": 2208,
      "ge": 2209,
      "hum": 2210,
      "line": 2211,
      "report": 2212,
      "<ss>aining": 2213,
      "<ss>app": 2214,
      "tit": 2215,
      "ext": 2216,
      "large": 2217,
      "austral": 2218,
      "games": 2219,
      "what": 2220,
      "my": 2221,
      "cor": 2222,
      "arr": 2223,
      "arch": 2224,
      "gl": 2225,
      "<ss>ob": 2226,
      "<ss>ural": 2227,
      "av": 2228,
      "tri": 2229,
      "det": 2230,
      "193": 2231,
      "black": 2232,
      "child": 2233,
      "<ss>ms": 2234,
      "water": 2235,
      "short": 2236,
      "<ss>ked": 2237,
      "191": 2238,
      "rest": 2239,
      "<ss>ble": 2240,
      "due": 2241,
      "la": 2242,
      "<ss>ient": 2243,
      "<ss>ague": 2244,
      "<ss>und": 2245,
      "ii": 2246,
      "<ss>ute": 2247,
      "last": 2248,
      "<ss>ired": 2249,
      "<ss>aving": 2250,
      "now": 2251,
      "<ss>aced": 2252,
      "ent": 2253,
      "june": 2254,
      "east": 2255,
      "history": 2256,
      "vide": 2257,
      "<ss>ats": 2258,
      "14": 2259,
      "oct": 2260,
      "<ss>dom": 2261,
      "late": 2262,
      "<ss>ored": 2263,
      "<ss>ives": 2264,
      "even": 2265,
      "jan": 2266,
      "name": 2267,
      "way": 2268,
      "review": 2269,
      "vers": 2270,
      "<ss>ately": 2271,
      "government": 2272,
      "german": 2273,
      "<ss>ilt": 2274,
      "build": 2275,
      "<ss>ene": 2276,
      "turn": 2277,
      "<ss>cl": 2278,
      "partic": 2279,
      "home": 2280,
      "island": 2281,
      "dem": 2282,
      "reach": 2283,
      "<ss>over": 2284,
      "received": 2285,
      "ant": 2286,
      "<ss>ology": 2287,
      "christ": 2288,
      "<ss>ogr": 2289,
      "har": 2290,
      "ins": 2291,
      "univers": 2292,
      "accord": 2293,
      "vis": 2294,
      "gun": 2295,
      "<ss>ages": 2296,
      "described": 2297,
      "much": 2298,
      "hur": 2299,
      "<ss>ech": 2300,
      "<ss>ption": 2301,
      "cour": 2302,
      "ele": 2303,
      "within": 2304,
      "track": 2305,
      "club": 2306,
      "species": 2307,
      "incre": 2308,
      "hal": 2309,
      "<ss>ober": 2310,
      "march": 2311,
      "god": 2312,
      "death": 2313,
      "men": 2314,
      "del": 2315,
      "top": 2316,
      "<ss>uary": 2317,
      "ke": 2318,
      "intern": 2319,
      "general": 2320,
      "<ss>erv": 2321,
      "<ss>ling": 2322,
      "<ss>by": 2323,
      "family": 2324,
      "<ss>ility": 2325,
      "october": 2326,
      "<ss>ting": 2327,
      "<ss>aged": 2328,
      "played": 2329,
      "sk": 2330,
      "<ss>ead": 2331,
      "<ss>gin": 2332,
      "sw": 2333,
      "typ": 2334,
      "according": 2335,
      "<ss>ae": 2336,
      "league": 2337,
      "times": 2338,
      "took": 2339,
      "capt": 2340,
      "<ss>ropical": 2341,
      "<ss>aim": 2342,
      "<ss>ified": 2343,
      "third": 2344,
      "<ss>ody": 2345,
      "leg": 2346,
      "<ss>rote": 2347,
      "ref": 2348,
      "<ss>ants": 2349,
      "power": 2350,
      "<ss>ively": 2351,
      "25": 2352,
      "list": 2353,
      "single": 2354,
      "<ss>eal": 2355,
      "july": 2356,
      "soc": 2357,
      "wrote": 2358,
      "<ss>ograph": 2359,
      "won": 2360,
      "<ss>ball": 2361,
      "<ss>empt": 2362,
      "<ss>iving": 2363,
      "organ": 2364,
      "video": 2365,
      "apr": 2366,
      "<ss>ians": 2367,
      "control": 2368,
      "differ": 2369,
      "<ss>ren": 2370,
      "<ss>ides": 2371,
      "event": 2372,
      "<ss>ink": 2373,
      "stre": 2374,
      "white": 2375,
      "sol": 2376,
      "progr": 2377,
      "allow": 2378,
      "appro": 2379,
      "<ss>eder": 2380,
      "based": 2381,
      "dest": 2382,
      "<ss>ner": 2383,
      "conv": 2384,
      "poss": 2385,
      "april": 2386,
      "tem": 2387,
      "story": 2388,
      "<ss>iod": 2389,
      "included": 2390,
      "val": 2391,
      "common": 2392,
      "person": 2393,
      "bas": 2394,
      "<ss>ital": 2395,
      "<ss>ai": 2396,
      "left": 2397,
      "belie": 2398,
      "york": 2399,
      "estab": 2400,
      "january": 2401,
      "those": 2402,
      "division": 2403,
      "result": 2404,
      "named": 2405,
      "very": 2406,
      "<ss>ically": 2407,
      "<ss>akes": 2408,
      "expl": 2409,
      "addition": 2410,
      "30": 2411,
      "prom": 2412,
      "attempt": 2413,
      "england": 2414,
      "<ss>aur": 2415,
      "<ss>ances": 2416,
      "period": 2417,
      "foot": 2418,
      "<ss>ew": 2419,
      "auth": 2420,
      "house": 2421,
      "<ss>atter": 2422,
      "<ss>ll": 2423,
      "<ss>itions": 2424,
      "hand": 2425,
      "vill": 2426,
      "previous": 2427,
      "eas": 2428,
      "<ss>ven": 2429,
      "<ss>ops": 2430,
